// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Juster";

DoneButton = "Ferdig";

PrintSheetTitle = "Juster blekkpatronene";
PrintSheetMsg = "Blekkpatronjustering sikrer best mulig utskriftskvalitet. Kontroller at du har lagt i vanlig papir i Letter- eller A4-format, og klikk på Skriv ut side.";

PrintSheetDefButton = "Skriv ut side";
CancelButton = "Avbryt";

ScanInstructionText = "Skriveren skriver ut en side med justeringsmønstre. Følg instruksjonene på den siden for å fullføre justeringsprosessen.";

NewCartridgeHeader = "Ny patron installert";
NewCartridgeText = "Hvis du akkurat har installert en ny patron, anbefales det at du justerer den. Klikk på Juster for å justere den nye patronen.";

HSDTaskDescription = "Juster blekkpatronene for å få best mulig utskriftskvalitet. Bruk instruksjonene i de følgende vinduene for å justere blekkpatronene.";
HSDTaskNote = "Det anbefales at du justerer hver gang du skifter ut en blekkpatron.";
HSDAlignButtonTitle = "Juster…";
